[V2MountInfo]
$*V2MountInfo-Quest_Reward_Normal_Horse-local_name=Novice Brown Horse
$*V2MountInfo-New_MountGround_Test-local_name=
$*V2MountInfo-New_MountFly_Test-local_name=
$*V2MountInfo-New_MountHuman_Test-local_name=
$*V2MountInfo-Mount_CrocoD01_A02-local_name=
$*V2MountInfo-Mount_ToothTiger_B02-local_name=
$*V2MountInfo-Mount_GiantDeer_Ghost-local_name=
$*V2MountInfo-Mount_Zeetatan_DG-local_name=Zeetatan 
$*V2MountInfo-Mount_Ashluha-local_name=
$*V2MountInfo-Mount_WinterWolf_C01-local_name=
$*V2MountInfo-Mount_Whorse_A06-local_name=
$*V2MountInfo-Mount_Elephant_A02-local_name=
$*V2MountInfo-Mount_QuatranC_A01-local_name=
$*V2MountInfo-Mount_SpiderQ_A02-local_name=
$*V2MountInfo-Mount_Balog_B01-local_name=
$*V2MountInfo-Mount_Flogas_A01-local_name=
$*V2MountInfo-Mount_BoneDragon_B02-local_name=
$*V2MountInfo-Mount_Verbeek_A01-local_name=
$*V2MountInfo-Mount_Unicorn_A03-local_name=
$*V2MountInfo-horse-local_name=Gray Horse
$*V2MountInfo-baku-local_name=Baku
$*V2MountInfo-wyvern_test-local_name=
$*V2MountInfo-elephant-local_name=
$*V2MountInfo-Mount_WBhorse_01-local_name=Shaft Horse
$*V2MountInfo-Mount_WBhorse_02-local_name=Shaft Horse
$*V2MountInfo-Mount_Whorse_01-local_name=Shaft Horse
$*V2MountInfo-Mount_Bhorse_01-local_name=Shaft Horse
$*V2MountInfo-Mount_RBhorse_01-local_name=Shaft Horse
$*V2MountInfo-Mount_Baku_01-local_name=Trained Tiger Elephant
$*V2MountInfo-Mount_BlinkDog-local_name=Blinkdog
$*V2MountInfo-Mount_Camel-local_name=Camel
$*V2MountInfo-Mount_GiantForestpig-local_name=Giant Forest Pig
$*V2MountInfo-Mount_Hyaen-local_name=Hyaenodon
$*V2MountInfo-Mount_Lion-local_name=Lion
$*V2MountInfo-Mount_LionF-local_name=Lioness
$*V2MountInfo-Mount_Puma-local_name=Puma
$*V2MountInfo-Mount_Unicorn-local_name=Unicorn
$*V2MountInfo-Mount_WildBoar-local_name=Boar
$*V2MountInfo-Mount_Wolf-local_name=Wolf
$*V2MountInfo-Mount_Worg-local_name=Warg
$*V2MountInfo-Mount_CB1_Baku_A01_0-local_name=Trained Baku
$*V2MountInfo-Mount_CB1_BlinkDog_0-local_name=Trained Dry Dog
$*V2MountInfo-Mount_CB1_BlinkDog_1-local_name=Trained Dry Dog
$*V2MountInfo-Mount_CB1_BlinkDog_2-local_name=Trained Dry Dog
$*V2MountInfo-Mount_CB1_Camel_A01_1-local_name=Trained Camel
$*V2MountInfo-Mount_CB1_Camel_B01_3-local_name=Trained Armored Camel
$*V2MountInfo-Mount_CB1_GiantForestpig_0-local_name=Trained Tusked Pig
$*V2MountInfo-Mount_CB1_GinatForestpig_A02_1-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-Mount_CB1_GTroll_A01_1-local_name=Submitted Troll Giant
$*V2MountInfo-Mount_CB1_Hyaen_A01_0-local_name=Trained Hyaenodon
$*V2MountInfo-Mount_CB1_Hyaen_A01_1-local_name=Trained Hyaenodon
$*V2MountInfo-Mount_CB1_Hyaen_B01_1-local_name=Trained Red Hyaenodon
$*V2MountInfo-Mount_CB1_Lion_1-local_name=Trained Lion
$*V2MountInfo-Mount_CB1_LionF_1-local_name=Trained Lioness
$*V2MountInfo-Mount_CB1_Puma_A01_1-local_name=Trained Puma
$*V2MountInfo-Mount_CB1_Puma_A01_2-local_name=Trained Puma
$*V2MountInfo-Mount_CB1_Puma_A01_3-local_name=Trained Puma
$*V2MountInfo-Mount_CB1_Unicorn_A01_2-local_name=Trained Unicorn
$*V2MountInfo-Mount_CB1_Unicorn_B01_3-local_name=Trained Armored Unicorn
$*V2MountInfo-Mount_CB1_Whorse_A01_01_0-local_name=Trained Horse
$*V2MountInfo-Mount_CB1_Whorse_A01_01_1-local_name=Trained Horse
$*V2MountInfo-Mount_CB1_Whorse_A01_02_1-local_name=Trained Yellow Horse
$*V2MountInfo-Mount_CB1_Whorse_A02_0-local_name=Trained White Horse
$*V2MountInfo-Mount_CB1_Whorse_A02_1-local_name=Trained White Horse
$*V2MountInfo-Mount_CB1_Whorse_A03_0-local_name=Trained Brown Horse
$*V2MountInfo-Mount_CB1_Whorse_A03_1-local_name=Trained Brown Horse
$*V2MountInfo-Mount_CB1_Whorse_A04_1-local_name=Trained Black Horse
$*V2MountInfo-Mount_CB1_WildBoar_0-local_name=Trained Boar
$*V2MountInfo-Mount_CB1_WildBoar_1-local_name=Trained Boar
$*V2MountInfo-Mount_CB1_WildBoar_2-local_name=Trained Boar
$*V2MountInfo-Mount_CB1_WildBoar_A02_1-local_name=Trained White Boar
$*V2MountInfo-Mount_CB1_WildBoar_B01_0-local_name=Trained Young Boar
$*V2MountInfo-Mount_CB1_WildBoar_B01_2-local_name=Trained Young Boar
$*V2MountInfo-Mount_CB1_Wolf_C01_0-local_name=Trained Wolf
$*V2MountInfo-Mount_CB1_Wolf_CO_3-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_CB1_Wolf_0-local_name=Trained Brown Wolf
$*V2MountInfo-Mount_CB1_Wolf_1-local_name=Trained Brown Wolf
$*V2MountInfo-Mount_CB1_Wolf_3-local_name=Trained Brown Wolf
$*V2MountInfo-Mount_CB1_Wolf_C02_0-local_name=Trained Gray Wolf
$*V2MountInfo-Mount_CB1_Wolf_C02_1-local_name=Trained Gray Wolf
$*V2MountInfo-Mount_CB1_Wolf_C02_2-local_name=Trained Gray Wolf
$*V2MountInfo-Mount_CB1_Wolf_CS_2-local_name=Trained Sick Wolf
$*V2MountInfo-Mount_CB1_Wolf_E01_0-local_name=Trained Blue Mane Wolf
$*V2MountInfo-Mount_CB1_Wolf_E01_2-local_name=Trained Blue Mane Wolf
$*V2MountInfo-Mount_CB1_Worg_A01_0-local_name=Trained Warg
$*V2MountInfo-Mount_CB1_Worg_A01_1-local_name=Trained Warg
$*V2MountInfo-Mount_CB1_Worg_A02_1-local_name=Trained Red Warg
$*V2MountInfo-Mount_CB2_BrownBear_A01_0-local_name=Trained Bear
$*V2MountInfo-Mount_CB2_BrownBear_A01_2-local_name=Trained Bear
$*V2MountInfo-Mount_CB2_BrownBear_A01_3-local_name=Trained Bear
$*V2MountInfo-Mount_CB2_BrownBear_A02_2-local_name=Trained Grizzly Bear
$*V2MountInfo-Mount_CB2_BrownBear_SC_2-local_name=Trained Sick Bear
$*V2MountInfo-Mount_CB2_Buffallo_A01_1-local_name=Trained Buffalo
$*V2MountInfo-Mount_CB2_Buffallo_B01_1-local_name=Trained Yellow Hornless Buffalo
$*V2MountInfo-Mount_CB2_Buffallo_B01_3-local_name=Trained Yellow Hornless Buffalo
$*V2MountInfo-Mount_CB2_CrocoD01_A01_1-local_name=Trained Crocodile
$*V2MountInfo-Mount_CB2_CrocoD01_A01_2-local_name=Trained Crocodile
$*V2MountInfo-Mount_CB2_Elephant_A01_0-local_name=Trained Elephant
$*V2MountInfo-Mount_CB2_GiantDeer_0-local_name=Trained Giant Deer
$*V2MountInfo-Mount_CB2_GiantDeer_2-local_name=Trained Giant Deer
$*V2MountInfo-Mount_CB2_GiantDeer_3-local_name=Trained Giant Deer
$*V2MountInfo-Mount_CB2_GiantDeer_C01_0-local_name=Trained Small Deer
$*V2MountInfo-Mount_CB2_Gorgon_A01_3-local_name=Trained Gorgon
$*V2MountInfo-Mount_CB2_Hippo_A01_1-local_name=Trained Hippo
$*V2MountInfo-Mount_CB2_LesGiant_A01_0-local_name=Submitted Lesser Giant
$*V2MountInfo-Mount_CB2_MuskCow_A01_0-local_name=Trained Muskox
$*V2MountInfo-Mount_CB2_MuskCow_A01_3-local_name=Trained Muskox
$*V2MountInfo-Mount_CB2_ToothTiger_B01_2-local_name=Trained Black Sabertooth
$*V2MountInfo-Mount_CB2_Wyvern_A01_3-local_name=Trained Wyvern
$*V2MountInfo-Mount_CB2_Griffon_A01_1-local_name=Trained Griffon
$*V2MountInfo-Mount_CB1_Baku_A01_2-local_name=Trained Baku
$*V2MountInfo-Mount_CB1_Unicorn_C01_3-local_name=High Praetor’s Authority
$*V2MountInfo-Mount_CB1_Unicorn_C02_3-local_name=Protector Marshall’s Dignity
$*V2MountInfo-Mount_CB2_BrownBear_B01_3-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-Mount_CB2_GiantDeer_D01_3-local_name=Trained Armored Giant Deer
$*V2MountInfo-Mount_CB2_Gorgon_B01_3-local_name=Trained Armored Gorgon
$*V2MountInfo-Mount_Griffon_C01-local_name=Trained Armored Griffon
$*V2MountInfo-Mount_CB2_LesGiant_B01_3-local_name=Armed Lesser Giant
$*V2MountInfo-Mount_CB2_Worg_C01_3-local_name=Trained Armored Warg
$*V2MountInfo-Mount_Wyvern_B01-local_name=Trained Armored Wyvern
$*V2MountInfo-Mount_CB2_Whorse_B02_3-local_name=Trained Black Armored Horse
$*V2MountInfo-Mount_CB2_GTroll_B01_3-local_name=Armed Troll
$*V2MountInfo-Mount_CB2_WHorse_B01_3-local_name=Trained White Armored Horse
$*V2MountInfo-Mount_CB1_Wolf_B01_3-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Horse_A01-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Horse_A02-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Wyvern_A01-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Elephant_A01-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Rudolph_A01-local_name=Trained Armored Wolf
$*V2MountInfo-Mount_Ro_Lups_A00-local_name=Protector of Honor
$*V2MountInfo-Mount_Ro_Pant_A00-local_name=Protector of Freedom
$*V2MountInfo-Mount_Quest_reward-local_name=Whitemaned Pony
$*V2MountInfo-F08_Hungry_Hippo-local_name=Hungry Hippo
$*V2MountInfo-F08_Poison_Scorpion-local_name=Black Patterned Scorpion
$*V2MountInfo-I09_ScoutCamp_Bear-local_name=Softpaw Bear
$*V2MountInfo-I09_Beetle-local_name=Forkfoot Tree Gnawer
$*V2MountInfo-I09_Boar-local_name=Striped Boar
$*V2MountInfo-I09_Big_Boar-local_name=Glutton Gabe
$*V2MountInfo-H09_LesGiant-local_name=Black Forest Primitive Giant
$*V2MountInfo-K10_wolf02-local_name=Dawnforest Wolf
$*V2MountInfo-K10_bear03-local_name=Blood-Red Rockbear
$*V2MountInfo-N12_GiantDeer-local_name=White Chested Mane Reindeer
$*V2MountInfo-N12_BrownBear-local_name=Wide-Eared Brown Bear
$*V2MountInfo-F09_souleater-local_name=Dimensional Predator
$*V2MountInfo-M08_Centipede-local_name=Prickly-Footed Forest Centipede
$*V2MountInfo-K07_pit_b-local_name=Full Void Predator
$*V2MountInfo-K11_hunterbug-local_name=Starlight Hunter Bug
$*V2MountInfo-K11_wildboar-local_name=Woodcutter Boar
$*V2MountInfo-K11_Goral_01-local_name=Mountainfoot Goat
$*V2MountInfo-K11_Goral_02-local_name=Mountainfoot Goat
$*V2MountInfo-K11_blinkdog-local_name=Black-Maned Hound
$*V2MountInfo-K11_madhippogriff-local_name=Maniacal Hippogryph
$*V2MountInfo-K11_wolf-local_name=Toothless Wolf
$*V2MountInfo-F07_Scorpion01-local_name=Blackrock Scorpion
$*V2MountInfo-F07_Scorpion02-local_name=Blackrock Scorpion
$*V2MountInfo-F07_Sandgolem-local_name=Ivory Cliff Golem
$*V2MountInfo-F07_worg-local_name=Trained Warg
$*V2MountInfo-Mount_DHorse_A01-local_name=Inferry
$*V2MountInfo-Mount_Sales_Machine-local_name=Zeeto-2000
$*V2MountInfo-Sales_Winterwolf-local_name=Enthalus
$*V2MountInfo-RO_land_U-local_name=Guide of Freedom
$*V2MountInfo-RO_land_H-local_name=Guide of Honor
$*V2MountInfo-RO_fly_U-local_name=High Praetor’s Authority
$*V2MountInfo-RO_fly_H-local_name=Protector Marshall’s Dignity
$*V2MountInfo-Mount_J10_KoboldHideout_Snitch-local_name=Steel Commander's Wings
$*V2MountInfo-Mount_I07_RedDrake-local_name=Charger's Wings
$*V2MountInfo-Mount_I07_MistDrake-local_name=Wings of Dawn Warrior
$*V2MountInfo-Mount_J08_TailWyvern-local_name=Ruins Explorer's Wings
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35rare-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35epic-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35legendary-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40rare-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40epic-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40legendary-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45rare-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45epic-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45legendary-local_name=Trained Armored Grizzly Bear
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35rare-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35epic-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35legendary-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40rare-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40epic-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40legendary-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45rare-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45epic-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45legendary-local_name=Trained Armored Camel
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35rare-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35epic-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35legendary-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40rare-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40epic-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40legendary-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45rare-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45epic-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45legendary-local_name=Trained Armored Giant Deer
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35rare-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35epic-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35legendary-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40rare-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40epic-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40legendary-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45rare-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45epic-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45legendary-local_name=Armed Troll
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35rare-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35epic-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35legendary-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40rare-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40epic-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40legendary-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45rare-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45epic-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45legendary-local_name=Trained Armored Unicorn
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45rare-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45epic-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45legendary-local_name=Trained Armored Wolf
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35rare-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35epic-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35legendary-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40rare-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40epic-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40legendary-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45rare-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45epic-local_name=Trained Armored Warg
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45legendary-local_name=Trained Armored Warg
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35rare-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35epic-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35legendary-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40rare-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40epic-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40legendary-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45rare-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45epic-local_name=Ruins Predator
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45legendary-local_name=Ruins Predator
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35rare-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35epic-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35legendary-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40rare-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40epic-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40legendary-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45rare-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45epic-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45legendary-local_name=Trained Elephant
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35rare-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35epic-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35legendary-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40rare-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40epic-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40legendary-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45rare-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45epic-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45legendary-local_name=Trained Blue-Tusked Pig
$*V2MountInfo-GM_K08_Ghost_Deer_35rare-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_35epic-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_35legendary-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_40rare-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_40epic-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_40legendary-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_45rare-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_45epic-local_name=Ghost Deer
$*V2MountInfo-GM_K08_Ghost_Deer_45legendary-local_name=Ghost Deer
$*V2MountInfo-GM_F09_piece_of_acavis_35rare-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_35epic-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_35legendary-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_40rare-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_40epic-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_40legendary-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_45rare-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_45epic-local_name=Akabis' Fragment
$*V2MountInfo-GM_F09_piece_of_acavis_45legendary-local_name=Akabis' Fragment
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35rare-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35epic-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35legendary-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40rare-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40epic-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40legendary-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45rare-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45epic-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45legendary-local_name=Trained Armored Griffon
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35rare-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35epic-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35legendary-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40rare-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40epic-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40legendary-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45rare-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45epic-local_name=Trained Armored Wyvern
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45legendary-local_name=Trained Armored Wyvern
$*V2MountInfo-I09_Worg-local_name=Bluemoon Warg
$*V2MountInfo-I09_Worg_Elite-local_name=Squall, Blue Moon Warg Boss
$*V2MountInfo-I09_Ant_Elite-local_name=Hotti, Wedgejaw Tree Gnawer Boss
$*V2MountInfo-I09_Ant-local_name=Wedgejaw Tree Gnawer
$*V2MountInfo-I09_HunterBug_01-local_name=Jade Forest Hunter Bug
$*V2MountInfo-I09_HunterBug_02-local_name=Striped Hunter Bug
$*V2MountInfo-G08_Grassland_Boar-local_name=Prairie Boar
$*V2MountInfo-G08_Grassland_Puma_1-local_name=Prairie Puma
$*V2MountInfo-G08_Horse_1-local_name=Grazing Horse
$*V2MountInfo-G08_Timid_Horse_1-local_name=Timid Horse
$*V2MountInfo-G08_Timid_Horse_2-local_name=Timid Horse
$*V2MountInfo-G08_Balistan_Horse-local_name=Balistan Wild Horse
$*V2MountInfo-G08_Grassland_Young_Buffalo_1-local_name=Young Prairie Buffalo
$*V2MountInfo-G08_Grassland_Buffalo_1-local_name=Prairie Buffalo
$*V2MountInfo-G08_Grassland_Buffalo_Boss-local_name=Wide Horn Wild Buffalo's Chief
$*V2MountInfo-G08_Grassland_Wild_Horse_1-local_name=Wild Prairie Horse
$*V2MountInfo-G08_Grassland_Wild_Horse_2-local_name=Wild Prairie Horse
$*V2MountInfo-G08_Horse_2-local_name=Grazing Horse
$*V2MountInfo-G08_Grassland_Hyaenodon-local_name=Prairie Hyaenodon
$*V2MountInfo-G08_Grassland_Goat-local_name=Prairie Goat
$*V2MountInfo-G08_Grassland_Cow-local_name=Prairie Cattle
$*V2MountInfo-G08_Tiber_Horse-local_name=Tiber
$*V2MountInfo-G08_Balistan_Horse_2-local_name=Balistan Wild Horse
$*V2MountInfo-G08_Horse_3-local_name=Grazing Horse
$*V2MountInfo-G08_Captured_Horse-local_name=Captured Horse
$*V2MountInfo-G08_Grassland_Cow_mob-local_name=Prairie Cattle
$*V2MountInfo-G08_Grassland_Scorpion-local_name=Prairie Scorpion
$*V2MountInfo-G08_Grassland_Red_Scorpion-local_name=Prairie Red Scorpion
$*V2MountInfo-G08_Grassland_Wild_Horse_3-local_name=Wild Prairie Horse
$*V2MountInfo-G08_Grassland_Wild_Horse_4-local_name=Wild Prairie Horse
$*V2MountInfo-G08_Castro_Pig-local_name=Castro's Ranch Pig
$*V2MountInfo-G08_Grassland_Cow_fight-local_name=Prairie Cattle
$*V2MountInfo-G08_Grassland_Buffalo_Boss_fight-local_name=Wide Horn Wild Buffalo's Chief
$*V2MountInfo-G08_Horse_2_1-local_name=Grazing Horse
$*V2MountInfo-G08_Horse_down-local_name=Fallen Horse
$*V2MountInfo-G08_Horse_get_up-local_name=Restored Horse
$*V2MountInfo-F08_Barrenland_Lioness-local_name=Wasteland Lioness
$*V2MountInfo-F08_Tame_Hyaenodon-local_name=Trained Hyaenodon
$*V2MountInfo-F08_Lake_Crocodile-local_name=Lake Crocodile
$*V2MountInfo-F08_Lake_Ostrich-local_name=Lake Ostrich
$*V2MountInfo-F08_Sand_Scorpion-local_name=Longtail Scorpion
$*V2MountInfo-F08_Barrenland_Hyaenodon-local_name=Wasteland Hyaenodon
$*V2MountInfo-F08_Barrenland_Black_Hyaenodon-local_name=Black Wasteland Hyaenodon
$*V2MountInfo-F08_Barrenland_Axebird-local_name=Wasteland Axe Beak
$*V2MountInfo-F08_Barrenland_Puma-local_name=Wasteland Puma
$*V2MountInfo-F08_River_Hippo-local_name=Lake Hippo
$*V2MountInfo-F08_Barrenland_Lion-local_name=Wasteland Lioness
$*V2MountInfo-F08_Barrenland_Lionet-local_name=Wasteland Lion Cub
$*V2MountInfo-F08_Pet_Ostrich-local_name=Black Wind Arlehiho
$*V2MountInfo-F08_Anc_Tower_Bworm-local_name=Ruins Predator
$*V2MountInfo-F08_Anc_Tower_CrocoD-local_name=Ruins Crocodile
$*V2MountInfo-F09_goat-local_name=White Bearded Goat
$*V2MountInfo-F09_toothtiger-local_name=Night Fog Sabertooth
$*V2MountInfo-F09_dog-local_name=Wasteland Wild Dog
$*V2MountInfo-F09_3eye_devil-local_name=Third Eye Demon
$*V2MountInfo-F09_deer-local_name=Ancient Forest Deer
$*V2MountInfo-F09_graybear-local_name=Ancient Forest Bear
$*V2MountInfo-F09_black_spider-local_name=Black-Striped Spiderling
$*V2MountInfo-F09_red_spider-local_name=Bloodjoint Spider
$*V2MountInfo-F09_piece_of_acavis-local_name=Akabis' Fragment
$*V2MountInfo-F09_swamp-local_name=Deformed Creature
$*V2MountInfo-F09_bros_goat-local_name=Brotherhood's Goat
$*V2MountInfo-G09_Starving_Boar-local_name=Roughscar Boar
$*V2MountInfo-G09_Wild_Boar-local_name=Brown-Maned Boar
$*V2MountInfo-G09_Gray_Wolf-local_name=Prairie Gray Wolf
$*V2MountInfo-G09_Brown_Horn_Bug-local_name=Straw Horn Bug
$*V2MountInfo-G09_Fierce_Wild_Wolf-local_name=Ferocious Wild Wolf
$*V2MountInfo-G09_Sick_Horse-local_name=Sick Horse
$*V2MountInfo-G09_Old_Horse-local_name=Old Horse
$*V2MountInfo-G09_Giant_Mole_Cricket-local_name=Giant Mud Mole Cricket
$*V2MountInfo-G09_Ribus_Turtle-local_name=Rivus Turtle
$*V2MountInfo-G09_Brown_Wolf-local_name=Razorwind Wolf
$*V2MountInfo-G09_Green_Horn_Bug-local_name=Stump Horned Bug
$*V2MountInfo-G09_Angry_Unicorn-local_name=Angry Cloud Unicorn
$*V2MountInfo-G09_Eternal_Unicorn-local_name=Sensitive Cloud Unicorn
$*V2MountInfo-G09_Super_Giant_Mole_Cricket-local_name=Great Mud Mole Cricket
$*V2MountInfo-G09_Guardian_Unicorn02-local_name=Cloud Unicorn Guardian
$*V2MountInfo-H09_SouthPlain_Wolf-local_name=Steel Forepaw Wolf
$*V2MountInfo-H09_SouthPlain_BossWolf-local_name=Steel Forepaw Alpha Wolf
$*V2MountInfo-H09_SouthPlain_Deer-local_name=Leaftail Deer
$*V2MountInfo-H09_SouthPasture_Goat-local_name=Benthair Goat
$*V2MountInfo-H09_SouthPasture_Cow-local_name=Cow
$*V2MountInfo-H09_SouthFarm_Wildboar-local_name=Boar
$*V2MountInfo-H09_WestPlain_Wildboar-local_name=Plain Boar
$*V2MountInfo-H09_LemiForest_Pig-local_name=Forest Pig
$*V2MountInfo-H09_NightmareTrail_Blinkdog-local_name=Kerberos of Nightmare
$*V2MountInfo-H09_NightmareTrail_Worg-local_name=Hunter of Nightmare
$*V2MountInfo-H08_Bear_01-local_name=Tiger-Striped Brown Bear
$*V2MountInfo-H08_Bear_02-local_name=Tiger-Striped Brown Bear
$*V2MountInfo-H08_Bugbear_01-local_name=Fanged Bugbear
$*V2MountInfo-H08_BugbearBoss_01-local_name=Fanged Bugbear Leader
$*V2MountInfo-H08_Bugbear_02-local_name=Fanged Bugbear
$*V2MountInfo-H08_BugbearBoss_02-local_name=Fanged Bugbear Leader
$*V2MountInfo-H08_Reindeer-local_name=White Muffler Reindeer
$*V2MountInfo-H08_GrayWolf-local_name=Gray-Maned Wolf
$*V2MountInfo-H08_WhiteDeer-local_name=Dawnstar White-Horned Deer
$*V2MountInfo-H08_GiantDeer-local_name=Sunset Giant Deer
$*V2MountInfo-H08_BrownWolf-local_name=Brown-Maned Wolf
$*V2MountInfo-H08_BabyDeer-local_name=White Spotted Fawn
$*V2MountInfo-H08_MuskCow_01-local_name=Rivus Buffalo
$*V2MountInfo-H08_Ant-local_name=Rivus Tree Gnawer
$*V2MountInfo-H08_MuskCowMom-local_name=Rivus Mommy Buffalo
$*V2MountInfo-H08_Huterbug-local_name=Fotos Hunter Bug
$*V2MountInfo-H08_Larva-local_name=Fotos Farm Larva
$*V2MountInfo-H08_Swamp-local_name=Marsh Mud-Roller
$*V2MountInfo-H08_Lucy-local_name=Lucy
$*V2MountInfo-L10_PitFiend_A02-local_name=Summoned Demon of the Beyond
$*V2MountInfo-L09_BabyPuma-local_name=Grassbush Puma Cub
$*V2MountInfo-L09_WildHorse-local_name=Prairie Wild Horse
$*V2MountInfo-L09_GriffonGuard01-local_name=Griffon Protector Meg
$*V2MountInfo-L09_GriffonGuard02-local_name=Griffon Protector Kel
$*V2MountInfo-L09_GriffonGuard03-local_name=Griffon Protector Ru
$*V2MountInfo-L09_GriffonHermit-local_name=Griffon Sage Aharim
$*V2MountInfo-L09_Horse-local_name=Ranch Horse
$*V2MountInfo-L09_WindMane-local_name=Windmane
$*V2MountInfo-L09_GreyWolf-local_name=Grassy Wanderer Wolf
$*V2MountInfo-L09_WindMane1-local_name=Windmane
$*V2MountInfo-L09_SBoar-local_name=Summoned Boar Puggy
$*V2MountInfo-L09_Swolf-local_name=Summoning Wolf Ward
$*V2MountInfo-L09_BladeClaw-local_name=Blade Claw
$*V2MountInfo-L09_Lamb-local_name=Lamb
$*V2MountInfo-L09_WildDog-local_name=Outlaw Wild Dog
$*V2MountInfo-L09_HungryGriffon-local_name=Hungry Griffon
$*V2MountInfo-L09_DeadHorse-local_name=Dead Horse
$*V2MountInfo-L09_KnightHorse-local_name=Aldof's Horse
$*V2MountInfo-L09_WoundedHorse-local_name=Injured Ranch Horse
$*V2MountInfo-L09_Ogre01-local_name=Ogre Storm Trooper
$*V2MountInfo-L09_Horse02-local_name=Ranch Horse
$*V2MountInfo-L09_Boar-local_name=Ironhoof Boar
$*V2MountInfo-L09_Maggot-local_name=Spell Maggot
$*V2MountInfo-L09_BigMaggot-local_name=Great Spell Maggot
$*V2MountInfo-L09_MadGriffon01-local_name=Insane Griffon
$*V2MountInfo-L09_MadGriffon02-local_name=Insane Griffon
$*V2MountInfo-L09_Puma-local_name=Grass Bush Puma
$*V2MountInfo-L09_Horse03-local_name=Ranch Horse
$*V2MountInfo-L09_Lamb01-local_name=Ranch Sheep
$*V2MountInfo-L09_Horse04-local_name=Ranch Horse
$*V2MountInfo-L09_Lamb02-local_name=Ranch Sheep
$*V2MountInfo-L09_Horse05-local_name=Fair Horse
$*V2MountInfo-L09_Horse06-local_name=Fair Horse
$*V2MountInfo-L09_Griffon01-local_name=Mother Griffon
$*V2MountInfo-L09_GriffonBattle01-local_name=Golden Feather Valley Griffon
$*V2MountInfo-L09_GriffonBattle02-local_name=Golden Feather Valley Griffon
$*V2MountInfo-L09_GreyWolf1-local_name=Grassy Wanderer Wolf
$*V2MountInfo-L08_Mane-local_name=Specter
$*V2MountInfo-L08_Infected_Beast_02-local_name=Plagued Beast
$*V2MountInfo-L08_Infected_Beast_03-local_name=Plagued Beast
$*V2MountInfo-L08_Mad_Wolf-local_name=Crazy Forest Wolf
$*V2MountInfo-L08_Boar-local_name=Razor-Tusked Boar
$*V2MountInfo-L08_Bear01-local_name=Big-Eared Hunter Bear
$*V2MountInfo-L08_Hyaenodon01-local_name=Blackscar Hound
$*V2MountInfo-L08_Worg-local_name=Wandering Wolf
$*V2MountInfo-L08_deer01-local_name=Fuzzy Mane Deer
$*V2MountInfo-K08_Deer-local_name=Hungry Deer
$*V2MountInfo-K08_Boar-local_name=Hungry Boar
$*V2MountInfo-K08_Bear-local_name=Plagued Bear
$*V2MountInfo-K08_Wolf-local_name=Plagued Wolf
$*V2MountInfo-K08_Ghost_Deer-local_name=Ghost Deer
$*V2MountInfo-K08_Swamp_Crocodile-local_name=Swamp Crocodile
$*V2MountInfo-K08_Kwaniyakicho-local_name=Kwaniyakicho
$*V2MountInfo-K08_Spider-local_name=Manic Spider
$*V2MountInfo-K08_Bear1-local_name=Wild Plague Bear
$*V2MountInfo-K08_Akabis-local_name=Avatar of Akabis
$*V2MountInfo-K09_Lake_Deer-local_name=Tenderhoof Deer
$*V2MountInfo-K09_Cave_Bug-local_name=Cave Millipede
$*V2MountInfo-K09_Lake_Deer_Sensitive-local_name=Tenderhoof Fawn
$*V2MountInfo-K09_BrownWolf-local_name=Ivoryfur Wolf
$*V2MountInfo-K09_GreenHornBug-local_name=Emerald Horned Bug
$*V2MountInfo-K09_Boar-local_name=Stronghard Boar
$*V2MountInfo-K09_Bear-local_name=Hook-Clawed Bear
$*V2MountInfo-K09_BabyBoar-local_name=Stronghard Boar Piglet
$*V2MountInfo-K10_boar01-local_name=Thickpaw Boar
$*V2MountInfo-K10_trappedboar01-local_name=Trapped Boar
$*V2MountInfo-K10_devil01-local_name=Demon of Twisted Time
$*V2MountInfo-K10_deer01-local_name=Thin-Eared Deer
$*V2MountInfo-K10_bear01-local_name=Silver Rockbear
$*V2MountInfo-K10_bear02-local_name=Blood-Red Rockbear
$*V2MountInfo-K10_infected_bear-local_name=Magically Corrupted Bear
$*V2MountInfo-K10_infected_wolf-local_name=Magically Corrupted Wolf
$*V2MountInfo-K10_wolf01-local_name=Dawnforest Wolf
$*V2MountInfo-K10_infected_deer-local_name=Magically Corrupted Deer
$*V2MountInfo-K10_infected_bear_ins-local_name=Magically Corrupted Bear
$*V2MountInfo-K10_infected_wolf_ins-local_name=Magically Corrupted Wolf
$*V2MountInfo-K10_kyser-local_name=Khsier
$*V2MountInfo-K07_goat-local_name=Sandrock Goat
$*V2MountInfo-K07_deer_f-local_name=Ludiaran Deer
$*V2MountInfo-K07_deer_m-local_name=Ludiaran Deer
$*V2MountInfo-K07_ts_ogre_a01-local_name=Thunderstride Worker
$*V2MountInfo-K07_ts_ogre_a01w-local_name=Thunderstride Worker
$*V2MountInfo-K07_ts_wyvern-local_name=Thunderstride Wyvern
$*V2MountInfo-K07_missing_sheep-local_name=Stray Sheep
$*V2MountInfo-K07_wildboar-local_name=Wild Shadow Hog
$*V2MountInfo-K07_demon-local_name=Evil of the Void
$*V2MountInfo-K07_demon_i-local_name=Evil Raider of the Void
$*V2MountInfo-K07_sheep-local_name=Small-Horned Sheep
$*V2MountInfo-I10_GiantDeer-local_name=Short Down Deer
$*V2MountInfo-I10_Wolf-local_name=Grayfog Wolf
$*V2MountInfo-I10_WolfB-local_name=Ferocious Wolf
$*V2MountInfo-I10_SpiderQ-local_name=Giant Cave Spider
$*V2MountInfo-I10_Spider-local_name=Cave Spider
$*V2MountInfo-I10_SpiderB-local_name=Cave Spiderling
$*V2MountInfo-I10_LesGiant-local_name=Lesser Giant
$*V2MountInfo-I10_Rurale_Wolf-local_name=Rampike Wolf
$*V2MountInfo-I10_Deer01-local_name=Spring Deer
$*V2MountInfo-L11_Orc_scout02-local_name=Trained Wolf
$*V2MountInfo-L11_Bear-local_name=Short-Tail Bear
$*V2MountInfo-L11_Goat-local_name=Curly Horned Goat
$*V2MountInfo-M07_polluted_deerm-local_name=Corrupted Deer
$*V2MountInfo-M07_polluted_deerf-local_name=Corrupted Deer
$*V2MountInfo-M07_deerf-local_name=Tender-horned Deer
$*V2MountInfo-M07_1_wounded_unicorn-local_name=Seriously Injured Unicorn
$*V2MountInfo-M07_1_mad_unicorn-local_name=Mad Unicorn
$*V2MountInfo-M07_1_blue_hgriff-local_name=Bluetail Hippogryph
$*V2MountInfo-M07_2_giant-local_name=Host of Waking Eyes
$*V2MountInfo-M07_2_tf_wolf-local_name=Thornfist Wolf
$*V2MountInfo-F07_Behemoth-local_name=Dark Behemoth
$*V2MountInfo-F07_Scorpion03-local_name=Venomblood Scorpion
$*V2MountInfo-F07_Scorpion04-local_name=Venomblood Scorpion
$*V2MountInfo-K11_bugbearberserker-local_name=Bugbear Raider
$*V2MountInfo-K11_bugbearranger-local_name=Bugbear Looter
$*V2MountInfo-K11_bugbearKing-local_name=Bugbear Boss
$*V2MountInfo-K11_Gra-local_name=Gra of Appetite
$*V2MountInfo-K11_Wolf_02-local_name=Prowling Wolf
$*V2MountInfo-N12_1_WildBoar-local_name=Tree-Butting Boar
$*V2MountInfo-N12_1_WildBoar_SC-local_name=Confused Boar
$*V2MountInfo-N12_1_BrownBear_A02-local_name=Rock-Hill Bear
$*V2MountInfo-N12_1_BrownBear_SC-local_name=Plagued Bear
$*V2MountInfo-N12_1_GiantDeer_SC-local_name=Plagued Deer
$*V2MountInfo-N12_1_Larva_A01-local_name=[Temp] Ant Larva
$*V2MountInfo-N12_1_Larva_C01-local_name=[Temp] Queen-to-be Ant
$*V2MountInfo-N12_1_HunterBug_E01-local_name=Claw Foot Hunter Bug
$*V2MountInfo-N12_1_GiantDeer-local_name=Oak Deer
$*V2MountInfo-N12_1_GiantDeer_C01-local_name=Oak Fawn
$*V2MountInfo-N12_1_Wolf_SC-local_name=Plagued Wolf
$*V2MountInfo-N12_1_LesGiant_A01-local_name=Forest Giant Abuta
$*V2MountInfo-E11_Basilisk-local_name=Ironscale Basilisk
$*V2MountInfo-E11_Scorpion-local_name=Rockcrack Red Scorpion
$*V2MountInfo-E11_Minotaurs-local_name=Minotaur Warrior
$*V2MountInfo-E11_Azlog-local_name=Azuroc
$*V2MountInfo-J10_Wolf-local_name=Lightning-Tailed Wolf
$*V2MountInfo-J10_Reindeer-local_name=Swift Reindeer
$*V2MountInfo-J10_Dinergate-local_name=Dryland Soldier Ant
$*V2MountInfo-J10_Ergate-local_name=Dryland Antling
$*V2MountInfo-J10_Queen_Ant-local_name=Dryland Queen Ant
$*V2MountInfo-J10_MuskOx01-local_name=Mountainfoot Muskox
$*V2MountInfo-J10_Wyvern01-local_name=Grey-Scaled Wyvern
$*V2MountInfo-J10_Wyvern02-local_name=Blue Wyvern
$*V2MountInfo-J10_MuskOx02-local_name=Mountainfoot Muskox
$*V2MountInfo-J09_BrownBear-local_name=Brown-Maned Bear
$*V2MountInfo-J09_Goat-local_name=Whitecloud Goat
$*V2MountInfo-J09_Baby_Goat-local_name=Whitecloud Goat Kid
$*V2MountInfo-J09_Goat_Haratata-local_name=Mountain Lord Haratata
$*V2MountInfo-J09_Haratata_Pack-local_name=Haratata's Minion
$*V2MountInfo-J09_Nigra_Gatekeeper-local_name=Migra Turris Gatekeeper
$*V2MountInfo-J09_Nigra_Hellbull-local_name=Migra Turris Gorgon
$*V2MountInfo-J09_Nigra_Warrior-local_name=Migra Turris Warrior
$*V2MountInfo-J09_Skaa_Goat-local_name=Goat
$*V2MountInfo-J09_Skaa_Cow-local_name=Cow
$*V2MountInfo-J09_Giant_Deer-local_name=Silkfur Giant Deer
$*V2MountInfo-J09_Hunterbug-local_name=Forest Hunting Bug
$*V2MountInfo-J09_Goat_lower-local_name=Whitecloud Goat
$*V2MountInfo-J09_Baby_Goat_lower-local_name=Whitecloud Goat Kid
$*V2MountInfo-J09_BrownBear_lower-local_name=Brown-Maned Bear
$*V2MountInfo-J09_Skaa_Goat_end-local_name=Goat
$*V2MountInfo-J09_Skaa_Cow_end-local_name=Cow
$*V2MountInfo-J09_2nd_PitFiend_A01-local_name=Migra Turris Sentry
$*V2MountInfo-J09_2nd_Gorgon_A02-local_name=
$*V2MountInfo-J09_2nd_Demon_A01_1-local_name=Migra Turris Enraged Warrior
$*V2MountInfo-J09_2nd_Demon_A01_2-local_name=Migra Turris Enraged Warrior
$*V2MountInfo-J09_Baby_Haratata-local_name=Haratata's Kid
$*V2MountInfo-J08_Larva-local_name=Longtail Musk Larva
$*V2MountInfo-J08_Scolpion-local_name=Red Ironhusk Scorpion
$*V2MountInfo-J08_SandWyvern-local_name=Sand Wyvern
$*V2MountInfo-J08_TailWyvern-local_name=Stingtail Wyvern
$*V2MountInfo-J08_TwoHeadedWyvern-local_name=Twin-Headed Wyvern
$*V2MountInfo-I08_Spider-local_name=Blood Apple Spider
$*V2MountInfo-I08_NormalLarva-local_name=Banded Larva
$*V2MountInfo-J07_WildSheep-local_name=Bighorn Sheep
$*V2MountInfo-I08_GiantAnt-local_name=Pincer-Horned Ant
$*V2MountInfo-J08_NormalLarva-local_name=Banded Larva
$*V2MountInfo-I08_LarvaU-local_name=Longtail Musk Larva
$*V2MountInfo-I08_SandWyvernU-local_name=Sand Wyvern
$*V2MountInfo-I08_TailWyvernU-local_name=Stingtail Wyvern
$*V2MountInfo-I08_TwoHeadedWyvernU-local_name=Twin-Headed Wyvern
$*V2MountInfo-J08_BabyScolpion-local_name=Rock Scorpion
$*V2MountInfo-I08_Scolpion-local_name=Red Ironhusk Scorpion
$*V2MountInfo-I08_BabyScolpion-local_name=Rock Scorpion
$*V2MountInfo-J08_WoundedWyvern-local_name=Injured Wyvern
$*V2MountInfo-J07_LeaderWyvern-local_name=King's Horn Wyvern
$*V2MountInfo-J07_ThunderHawling-local_name=Vicious Elder Wyvern
$*V2MountInfo-J08_WoundedWyvern1-local_name=Injured Wyvern
$*V2MountInfo-G14_bear-local_name=Brown  Jungle Bear
$*V2MountInfo-G14_JungleSpider-local_name=Gentle Jungle Spider
$*V2MountInfo-G14_Crocodile-local_name=Saltwater Crocodile
$*V2MountInfo-G14_Larva-local_name=Young Larva
$*V2MountInfo-G14_Rhinoceros-local_name=Jungle Rhino
$*V2MountInfo-G14_JungleSpider_mob-local_name=Jungle Spider
$*V2MountInfo-G14_BigRhinoceros-local_name=Giant Jungle Rhino
$*V2MountInfo-N08_MuskCow-local_name=Thunderhoof Muskox
$*V2MountInfo-N08_Ant-local_name=Speckle-Back Ant
$*V2MountInfo-N08_Worg-local_name=Swiftfoot Warg
$*V2MountInfo-N08_Golem_S-local_name=Golem of Sarnas
$*V2MountInfo-N08_Golem_L-local_name=Golem of Laheyim
$*V2MountInfo-N08_Golem_G-local_name=Golem of Gerin
$*V2MountInfo-N08_Golem_D-local_name=Golem of Darion
$*V2MountInfo-N08_Reindeer-local_name=Tundra Reindeer
$*V2MountInfo-N08_Mammoth-local_name=Gray Tusk Mammoth
$*V2MountInfo-M08_HunterBugB-local_name=Blue Hunter Bug
$*V2MountInfo-M08_HunterBug-local_name=Young Hunter Bug
$*V2MountInfo-N13_Neglected_Muskox_01-local_name=Farm Muskox
$*V2MountInfo-N13_Starving_Toothtiger_01-local_name=Obsidian Sabertooth
$*V2MountInfo-N13_Farm_Deer_01-local_name=Bighorned Farm Deer
$*V2MountInfo-N13_Farm_Deer_Sensitive_01-local_name=Small-Horned Farm Deer
$*V2MountInfo-N13_Graveyard_Machine_01-local_name=Modified Shredding Machine
$*V2MountInfo-N13_Graveyard_Machine_02-local_name=Modified Drainage Machine
$*V2MountInfo-N13_Graveyard_Machine_03-local_name=Modified Compression Machine
$*V2MountInfo-N13_Graveyard_Machine_04-local_name=Bloodshed Weapon Zeetoria
$*V2MountInfo-N13_Polar_Bear_01-local_name=Iceberg Polar Bear
$*V2MountInfo-N13_Black_Hypo_01-local_name=Blue Crowned Hippogryph
$*V2MountInfo-N13_Black_Grippon_01-local_name=Black Half Moon Griffon
$*V2MountInfo-N13_Forest_Machine_01-local_name=Forbidden Zone Combat Machine
$*V2MountInfo-N13_Forest_Machine_03-local_name=Forbidden Zone Patrol Machine
$*V2MountInfo-N13_Mud_Monster_01-local_name=Swamp Moss Mud Monster
$*V2MountInfo-N13_Lab_Machine_02-local_name=Laboratory Combat Machine
$*V2MountInfo-N13_Lab_Machine_03-local_name=Assistant of the Mechanical Engineer
$*V2MountInfo-N13_Chimera_01-local_name=Super Guardian Chimera
$*V2MountInfo-F11_Desert_Larva-local_name=Tunnel Sandworm
$*V2MountInfo-F11_DesertGoat01-local_name=Hairy Desert Goat
$*V2MountInfo-F11_DesertGoat02-local_name=Dryfoot Desert Goat
$*V2MountInfo-F11_Rhinoceros01-local_name=Iron Foot Rhino
$*V2MountInfo-F11_Scorpion01-local_name=Evening Dew Scorpion
$*V2MountInfo-F11_Scorpion02-local_name=Black Blood Scorpion
$*V2MountInfo-F11_Salimah-local_name=Revived Salima
$*V2MountInfo-F11_Souleater02-local_name=Blackstar Soul Predator
$*V2MountInfo-F11_Camel-local_name=Runaway Camel
$*V2MountInfo-F06_Tarok-local_name=Tarok the Thunderfist Chieftain
$*V2MountInfo-F06_Puma-local_name=Desert Puma
$*V2MountInfo-F06_OgreLooters-local_name=Ogre Looter
$*V2MountInfo-F06_Scorpion-local_name=Venompot Scorpion
$*V2MountInfo-F06_Fiend-local_name=Yoav the Evil
$*V2MountInfo-F06_LostCamel-local_name=Stray Camel
$*V2MountInfo-F06_LostCamel_no-local_name=Stray Camel
$*V2MountInfo-F06_LostCamel_complete-local_name=Returned Camel
$*V2MountInfo-Mount_Sales_Newyear_Yeti-local_name=Tuntun the Fortunate
$*V2MountInfo-Mount_Wyvern_C01-local_name=Groomholz the Brave
$*V2MountInfo-Mount_BrownBear_C01-local_name=Nippy Panpan
$*V2MountInfo-Mount_Turtle_D01-local_name=Dolled-up Booboogi
$*V2MountInfo-Mount_AttackMach_A02-local_name=PA - 02
$*V2MountInfo-Mount_AttackMach_C01-local_name=PA - 07R
$*V2MountInfo-Mount_AttackMach_B01-local_name=PA - 12P
$*V2MountInfo-H09_LesGiant_gacha01-local_name=Black Forest Primitive Giant
$*V2MountInfo-H09_LesGiant_gacha02-local_name=Black Forest Primitive Giant
$*V2MountInfo-H09_LesGiant_gacha03-local_name=Black Forest Primitive Giant
$*V2MountInfo-K07_pit_b_gacha01-local_name=Full Void Predator
$*V2MountInfo-K07_pit_b_gacha02-local_name=Full Void Predator
$*V2MountInfo-K07_pit_b_gacha03-local_name=Full Void Predator
$*V2MountInfo-F09_piece_of_acavis_gacha01-local_name=Akabis' Fragment
$*V2MountInfo-F09_piece_of_acavis_gacha02-local_name=Akabis' Fragment
$*V2MountInfo-F09_piece_of_acavis_gacha03-local_name=Akabis' Fragment
$*V2MountInfo-F08_Barrenland_Lion_gacha01-local_name=Wasteland Lioness
$*V2MountInfo-F08_Barrenland_Lion_gacha02-local_name=Wasteland Lioness
$*V2MountInfo-F08_Barrenland_Lion_gacha03-local_name=Wasteland Lioness
$*V2MountInfo-F07_worg_gacha01-local_name=Trained Warg
$*V2MountInfo-F07_worg_gacha02-local_name=Trained Warg
$*V2MountInfo-F07_worg_gacha03-local_name=Trained Warg
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha01-local_name=Giant Mud Mole Cricket
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha02-local_name=Giant Mud Mole Cricket
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha03-local_name=Giant Mud Mole Cricket
$*V2MountInfo-H08_Bugbear_01_gacha01-local_name=Fanged Bugbear
$*V2MountInfo-H08_Bugbear_01_gacha02-local_name=Fanged Bugbear
$*V2MountInfo-H08_Bugbear_01_gacha03-local_name=Fanged Bugbear
$*V2MountInfo-E11_Minotaurs_gacha01-local_name=Minotaur Warrior
$*V2MountInfo-E11_Minotaurs_gacha02-local_name=Minotaur Warrior
$*V2MountInfo-E11_Minotaurs_gacha03-local_name=Minotaur Warrior
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha01-local_name=Prairie Buffalo
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha02-local_name=Prairie Buffalo
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha03-local_name=Prairie Buffalo
$*V2MountInfo-K07_ts_ogre_a01_gacha01-local_name=Thunderstride Worker
$*V2MountInfo-K07_ts_ogre_a01_gacha02-local_name=Thunderstride Worker
$*V2MountInfo-K07_ts_ogre_a01_gacha03-local_name=Thunderstride Worker
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha01-local_name=Blaze Legion Elite
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha02-local_name=Blaze Legion Elite
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha03-local_name=Blaze Legion Elite
$*V2MountInfo-H08_Swamp_gacha01-local_name=Marsh Mud-Roller
$*V2MountInfo-H08_Swamp_gacha02-local_name=Marsh Mud-Roller
$*V2MountInfo-H08_Swamp_gacha03-local_name=Marsh Mud-Roller
$*V2MountInfo-F06_Tarok_gacha01-local_name=Tarok the Thunderfist Chieftain
$*V2MountInfo-F06_Tarok_gacha02-local_name=Tarok the Thunderfist Chieftain
$*V2MountInfo-F06_Tarok_gacha03-local_name=Tarok the Thunderfist Chieftain
$*V2MountInfo-N08_Golem_S_gacha01-local_name=Golem of Sarnas
$*V2MountInfo-N08_Golem_S_gacha02-local_name=Golem of Sarnas
$*V2MountInfo-N08_Golem_S_gacha03-local_name=Golem of Sarnas
$*V2MountInfo-F07_Behemoth_gacha01-local_name=Dark Behemoth
$*V2MountInfo-F07_Behemoth_gacha02-local_name=Dark Behemoth
$*V2MountInfo-F07_Behemoth_gacha03-local_name=Dark Behemoth
$*V2MountInfo-Mount_Unicorn_C01_01-local_name=Aquilo
$*V2MountInfo-Mount_Unicorn_C02_01-local_name=Orster
$*V2MountInfo-Mount_Unicorn_C01_02-local_name=Aquilo
$*V2MountInfo-Mount_Unicorn_C02_02-local_name=Orster
$*V2MountInfo-N08_Golem_S_OBT_Attendance-local_name=Golem of Sarnas
$*V2MountInfo-F07_Behemoth_OBT_Attendance-local_name=Dark Behemoth
$*V2MountInfo-M07_1_mad_unicorn_OBT_Attendance-local_name=Mad Unicorn
$*V2MountInfo-M08_Swamp_Basilisk_OBT_Attendance-local_name=Owello Basilisk
$*V2MountInfo-Mount_Gorgon_A03-local_name=Passive Gorgon
$*V2MountInfo-Mount_AttackMach_PAVIC-local_name=PA - VIC
$*V2MountInfo-Mount_AttackMach_PACHI-local_name=PA - CHI
$*V2MountInfo-Mount_Elephant_B01-local_name=Desertkeeper Jumbo
$*V2MountInfo-DG_AncientRuins_B02-local_name=Rotten Specimen
$*V2MountInfo-DG_AncientRuins_B03-local_name=Enraged Specimen
$*V2MountInfo-DG_DeadMine_N_BabyGolem-local_name=Ore Golem
$*V2MountInfo-DG_DeadMine_H_BabyGolem-local_name=Ore Golem
$*V2MountInfo-DG_Nigraturis_H_Dimension_General-local_name=Dimensional Gatekeeper
$*V2MountInfo-DG_Nigraturis_H_Dimension_Officer_Fixed-local_name=Soul Breaker
$*V2MountInfo-DG_Nigraturis_H_Dimension_Officer_Wonder-local_name=Soul Breaker
$*V2MountInfo-DG_Nigraturis_N_Dimension_General-local_name=Dimensional Gatekeeper
$*V2MountInfo-DG_Nigraturis_N_Dimension_Officer_Fixed-local_name=Soul Breaker
$*V2MountInfo-DG_Nigraturis_N_Dimension_Officer_Wonder-local_name=Soul Breaker
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed-local_name=Blaze Legion Elite
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Wonder-local_name=Blaze Legion Elite
$*V2MountInfo-DG_Nigraturis_H_Cslaughterer_Fixed-local_name=Blaze Legion Elite
$*V2MountInfo-DG_Nigraturis_H_Cslaughterer_Wonder-local_name=Blaze Legion Elite
$*V2MountInfo-F06_Basilisk-local_name=Sandbar Basilisk
$*V2MountInfo-F11_Basilisk01-local_name=Venomthorn Basilisk
$*V2MountInfo-F11_Basilisk02-local_name=Black-Footed Basilisk
$*V2MountInfo-M08_Swamp_Basilisk-local_name=Owello Basilisk
$*V2MountInfo-N13_Un_Chimera_01-local_name=Guardian Chimera
$*V2MountInfo-G14_Mantis-local_name=Giant Mantis
$*V2MountInfo-Mount_GatherCraft_Reward_Camel-local_name=Armored Camel
$*V2MountInfo-Mount_GatherCraft_Reward_Gorgon_B01-local_name=Gorgon
$*V2MountInfo-Mount_GatherCraft_Reward_GTroll_B01-local_name=Troll
$*V2MountInfo-Mount_Unicorn_A02-local_name=Goldenwave Ordia
$*V2MountInfo-N08_Golem_S_OBT_Attendance_01-local_name=Golem of Sarnas
$*V2MountInfo-F07_Behemoth_OBT_Attendance_01-local_name=Dark Behemoth
$*V2MountInfo-F08_white_Lioness-local_name=Moonwind Kursis
$*V2MountInfo-F09_souleater_FlashShop-local_name=Dimensional Predator
$*V2MountInfo-M07_2_tf_wolf_FlashShop-local_name=Thornfist Wolf
$*V2MountInfo-F07_Behemoth_FlashShop-local_name=Dark Behemoth
$*V2MountInfo-J10_Reindeer_FlashShop-local_name=Swift Reindeer
$*V2MountInfo-Mount_DuckTube_A01-local_name=Bird Wannabe Ducky
$*V2MountInfo-Unicorn_A02-local_name=Goldenwave Ordia
$*V2MountInfo-Mount_Unicorn_A02_45_epic-local_name=Goldenwave Ordia
$*V2MountInfo-Mount_Unicorn_A02_50_epic-local_name=Goldenwave Ordia
$*V2MountInfo-Mount_Unicorn_A02_45_legendary-local_name=Goldenwave Ordia
$*V2MountInfo-Mount_Unicorn_A02_50_legendary-local_name=Goldenwave Ordia
$*V2MountInfo-Mount_Ursa_Q01-local_name=Throwing Master Powplop
$*V2MountInfo-IllegalFarm_Behemoth-local_name=Strong and Tough Dragonscale Ox
$*V2MountInfo-IllegalFarm_UnChimera-local_name=Smart Vigala
$*V2MountInfo-IllegalFarm_Swamp-local_name=Muscly Gig
$*V2MountInfo-F09_3eye_devil_A01-local_name=Third Eye Demon
$*V2MountInfo-BlinkDog_A02-local_name=Starlight-Maned Consus
$*V2MountInfo-Mount_DuckTube_A02-local_name=Paddling Wiki
$*V2MountInfo-Mount_Hgriff_B01-local_name=Scaled Peacock of the Northern Hero
$*V2MountInfo-Mount_Wyvern_A02-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-Mount_Ursa_Q02-local_name=Parry Master Powwow
$*V2MountInfo-Mount_Whorse_A05-local_name=Creepy Skull Horse
$*V2MountInfo-GingerBread_A01-local_name=Chocolate Warrior Morat
$*V2MountInfo-Mount_PCBANG_GoatA_A01-local_name=Cliff Explorer Organo
$*V2MountInfo-WhiteCamel_B02_var.-local_name=Desertwind Goldica
$*V2MountInfo-LumenaShop_Random_L09_WildHorse_lv30-local_name=Prairie Wild Horse
$*V2MountInfo-LumenaShop_Random_L09_WildHorse_lv45-local_name=Prairie Wild Horse
$*V2MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv30-local_name=Steel Forepaw Wolf
$*V2MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv45-local_name=Steel Forepaw Wolf
$*V2MountInfo-LumenaShop_Random_H09_LesGiant_gacha03_lv45-local_name=Black Forest Primitive Giant
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day30-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-Mount_Hgriff_B01_day30-local_name=Scaled Peacock of the Northern Hero
$*V2MountInfo-Mount_Rudolph-local_name=Shuriton of the Snowy Winter Night
$*V2MountInfo-Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-Mount_Hgriff_B02_day30-local_name=Red Half Moon Peacock
$*V2MountInfo-Mount_Wyvern_A03_day7-local_name=Blue Sun Wyvern
$*V2MountInfo-LumenaShop_H08_Bugbear_01_lv30-local_name=Fanged Bugbear
$*V2MountInfo-LumenaShop_H08_Bugbear_01_lv45-local_name=Fanged Bugbear
$*V2MountInfo-LumenaShop_J10_Reindeer_lv30-local_name=Swift Reindeer
$*V2MountInfo-LumenaShop_J10_Reindeer_lv45-local_name=Swift Reindeer
$*V2MountInfo-LumenaShop_G14_bear_lv30-local_name=Brown  Jungle Bear
$*V2MountInfo-LumenaShop_G14_bear_lv45-local_name=Brown  Jungle Bear
$*V2MountInfo-LumenaShop_F07_Sandgolem_lv30-local_name=Ivory Cliff Golem
$*V2MountInfo-LumenaShop_F07_Sandgolem_lv45-local_name=Ivory Cliff Golem
$*V2MountInfo-LumenaShop_F11_Rhinoceros01_lv30-local_name=Iron Foot Rhino
$*V2MountInfo-LumenaShop_F11_Rhinoceros01_lv45-local_name=Iron Foot Rhino
$*V2MountInfo-LumenaShop_J08_Scolpion_lv30-local_name=Red Ironhusk Scorpion
$*V2MountInfo-LumenaShop_J08_Scolpion_lv45-local_name=Red Ironhusk Scorpion
$*V2MountInfo-LumenaShop_K10_devil01_lv30-local_name=Demon of Twisted Time
$*V2MountInfo-LumenaShop_K10_devil01_lv45-local_name=Demon of Twisted Time
$*V2MountInfo-LumenaShop_F08_Barrenland_Lion_lv30-local_name=Wasteland Lioness
$*V2MountInfo-LumenaShop_F08_Barrenland_Lion_lv45-local_name=Wasteland Lioness
$*V2MountInfo-LumenaShop_N13_Polar_Bear_01_lv30-local_name=Iceberg Polar Bear
$*V2MountInfo-LumenaShop_N13_Polar_Bear_01_lv45-local_name=Iceberg Polar Bear
$*V2MountInfo-Mount_Hgriff_B03_day30-local_name=[Temp] Scaled-peacock of the Northern Hero
$*V2MountInfo-Mount_Wyvern_A04_day7-local_name=[Temp] Steel Gargoyle of the Southern Hero
$*V2MountInfo-Mount_GiantDeer_E01-local_name=Chris Roux Dolce III
$*V2MountInfo-Mount_GiantDeer_F01-local_name=Mary Roux Dolce III
$*V2MountInfo-Mount_LesGiant_C01-local_name=Plump Sugarmore
$*V2MountInfo-Mount_Chimera_B01-local_name=Old Arena's Watchman
$*V2MountInfo-CTShop_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-CTShop_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-CTGacha_F08_Barrenland_Axebird-local_name=Wasteland Axe Beak
$*V2MountInfo-CTGacha_G08_Grassland_Buffalo_1-local_name=Prairie Buffalo
$*V2MountInfo-CTGacha_F08_Anc_Tower_CrocoD-local_name=Ruins Crocodile
$*V2MountInfo-CTGacha_N13_Forest_Machine_03-local_name=Forbidden Zone Patrol Machine
$*V2MountInfo-CTGacha_G09_Giant_Mole_Cricket-local_name=Giant Mud Mole Cricket
$*V2MountInfo-CTGacha_F08_River_Hippo-local_name=Lake Hippo
$*V2MountInfo-CTGacha_H08_Huterbug-local_name=Fotos Hunter Bug
$*V2MountInfo-CTGacha_E11_Minotaurs-local_name=Minotaur Warrior
$*V2MountInfo-CTGacha_F09_3eye_devil-local_name=Third Eye Demon
$*V2MountInfo-CTGacha_F09_toothtiger-local_name=Night Fog Sabertooth
$*V2MountInfo-CTShop_baku-local_name=Eleropa of the Forgotten Ruins
$*V2MountInfo-Event_Xmas_Mount_Rudolph_7day-local_name=Shuriton of the Snowy Winter Night
$*V2MountInfo-Event_Xmas_Mount_Rudolph-local_name=Shuriton of the Snowy Winter Night
$*V2MountInfo-Event_Xmas_Mount_Hgriff_B01-local_name=Scaled Peacock of the Northern Hero
$*V2MountInfo-Event_Xmas_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-Event_Xmas_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*V2MountInfo-Event_Xmas_Mount_GiantDeer_E01_day1-local_name=Chris Roux Dolce III
$*V2MountInfo-Mount_FriendMach_A02-local_name=Lumen Type Mobile Weapon, Nepa
$*V2MountInfo-Mount_MerryGoRound_A01-local_name=Phantom Wooden Horse, Talisa
$*V2MountInfo-Mount_SHorse_A01-local_name=Assembled Machine-Horse, Eng-kich
$*V2MountInfo-DG_Event_Newyear_Mount_Z2000-local_name=Zeeto-2000
$*V2MountInfo-DG_Event_Newyear_Mount_WinterWolf-local_name=Enthalus (3 days)
$*V2MountInfo-Mount_BoneDragon_A02-local_name=Royal Alchemist's Masterpiece, Ehbuth
$*V2MountInfo-Mount_Sleopard_C01-local_name=Black Pearl of the Count's Family, Gemma
$*V2MountInfo-Mount_Flogas_B02-local_name=Deeply Begrudging Dwarf Chieftain Flogas
$*V2MountInfo-Mount_SpiderQ_B02-local_name=Pitch Black Spider Queen, Akasys
$*V2MountInfo-K08_Ghost_Deer_new-local_name=Ghost Deer
$*V2MountInfo-Mount_Event_MerryGoRound_A01-local_name=Phantom Wooden Horse, Talisa
$*V2MountInfo-Mount_JumpRabbit_A01-local_name=Reliable Butler, Cancho
$*V2MountInfo-Mount_ClownKillian_A01-local_name=Bill of the Laughing Face
$*V2MountInfo-Mount_WHorse_E01-local_name=Greysus, Messenger of Happiness
$*V2MountInfo-Mount_IceDragon_A01-local_name=Frostwind Dragon Kristuee
$*V2MountInfo-Mount_WHorse_D01-local_name=Burning Mane, Ramfasa
$*V2MountInfo-Mount_BoneDragon_B03_1D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Mount_BoneDragon_B03_7D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Mount_BoneDragon_B03_30D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Quest_Reward_Normal_Horse_test_duration-local_name=Novice Brown Horse
$*V2MountInfo-Quest_Reward_Normal_Horse_test_foster-local_name=Novice Brown Horse
$*V2MountInfo-Quest_Reward_Normal_Horse_test_ingredient-local_name=Enhancement Trial Horse
$*V2MountInfo-Mount_Landwyvern_A01_day30-local_name=Winter General Aqualis
$*V2MountInfo-Mount_MagicalBroom_A01-local_name=Black Tower Broom with Pumpkin
$*V2MountInfo-Mount_Lamb_A01-local_name=Fluffy Pink Wool
$*V2MountInfo-Mount_Quest_fly-local_name=Trial a Legendary Armored Wyvern
$*V2MountInfo-Mount_FoxA_A05-local_name=Permanent Snow Mountain Sliver Gusva
$*V2MountInfo-N08_Worg_RB-local_name=Swiftfoot Warg
$*V2MountInfo-Mount_AnimalCar_Dog-local_name=Running Buddy Doggi
$*V2MountInfo-Mount_Lamb_A02-local_name=Warm Stained Shawl
$*V2MountInfo-Mount_DuckTube_A01_Quest-local_name=Trial Legendary Ducky that Wants to Fly
$*V2MountInfo-Mount_zeeto_2000_JP_Quest-local_name=Trial Legendary Zeeto-2000
$*V2MountInfo-Mount_Xmas_event_GiantDeer_E01-local_name=Chris Roux Dolce
$*V2MountInfo-Mount_TeddyBear-local_name=Warm Kukuma
$*V2MountInfo-Mount_SteamPunk_machine-local_name=Larabo - Four-Runner
$*V2MountInfo-Mount_WHorse_F01-local_name=Hyperion Highlands Runner
$*V2MountInfo-Mount_Wyvern_D3-local_name=Trial a Legendary Armored Wyvern
$*V2MountInfo-Mount_RGolem_B02-local_name=Chocolate Golem
$*V2MountInfo-Mount_GoatA_D01-local_name=Valentine's Goat
$*V2MountInfo-GingerBread_A02-local_name=Majestic Golden Gingerbread Warrior
$*V2MountInfo-Mount_Lion_Amor-local_name=Claws of the Winter Sun, Isu
$*V2MountInfo-Premium_Membership_Mount_7Days-local_name=Black Wind Kalligo (7 days)
$*V2MountInfo-Premium_Membership_Mount_30Days-local_name=Black Wind Kalligo (30 days)
$*V2MountInfo-Premium_Membership_Mount_90Days-local_name=Black Wind Kalligo (90 days)
$*V2MountInfo-Premium_Membership_Mount_Unique-local_name=Frosty White Regulus
$*V2MountInfo-Mount_Lion_Amor_A02-local_name=Claws of the Lunar Pathfinder, Peto
$*V2MountInfo-Mount_Elephant_C01-local_name=Prosperous Tallumi
$*V2MountInfo-Mount_WinterWolf_D01-local_name=Executioner Venom
$*V2MountInfo-Mount_Lion_B01-local_name=Aslan, the King of War
$*V2MountInfo-Quest_Reward_Normal_Horse_Extraction-local_name=Novice's Brown Horse
$*V2MountInfo-ST_Mount_WHorse_F01-local_name=Black Pearl Endeavor
$*V2MountInfo-Mount_Dinorsaur_A01-local_name=Ashwind Claw Pytrodon
$*V2MountInfo-Mount_WHorse_H01-local_name=Grey Protector Bycon
$*V2MountInfo-Mount_Lion_C01-local_name=Aslan, the King of War
$*V2MountInfo-Mount_Whorse_A05_halloween_Event-local_name=Creepy Skull Horse
$*V2MountInfo-Mount_Whorse_A05_halloween_Event_07D-local_name=Creepy Skull Horse
$*V2MountInfo-ST_F2P_Mount_get_fly-local_name=Summoned Demon of the Beyond
$*V2MountInfo-ST_F2P_Mount_get_fly_1D-local_name=Summoned Demon of the Beyond 
$*V2MountInfo-Mount_WRhino_B01-local_name=Charging Drakaru
$*V2MountInfo-Mount_ikitch_A01-local_name=Ikichi
$*V2MountInfo-Mount_Test-local_name=
$*V2MountSkillInfo-Mount_Legendary_Skill_Hide-local_name=Incognito
$*V2MountSkillInfo-Mount_Legendary_Skill_Dont_Take_Off-local_name=Iron Wall Defense
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly-local_name=Flying
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly_wing-local_name=Reserve Flying
$*V2MountSkillInfo-Mount_Legendary_Skill_All_Stat_Inc-local_name=Vitality Increase
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Massive_Buff-local_name=Advance
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Barrier-local_name=Protective Barrier
$*V2MountSkillInfo-Mount_Legendary_Skill_Base_Making-local_name=Battle Flag
$*V2MountSkillInfo-Mount_Legendary_Skill_Fear-local_name=Roar
$*V2MountSkillInfo-Mount_Speed_Uncommon-local_name=Increases Movement Speed [Low]
$*V2MountSkillInfo-Mount_Speed_Rare-local_name=Increases Movement Speed [Intermediate]
$*V2MountSkillInfo-Mount_Speed_Epic-local_name=Increases Movement Speed [Superior]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Uncommon-local_name=Stamina consumption reduction [Inferior]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Rare-local_name=Stamina consumption reduction [Intermediate]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Epic-local_name=Stamina consumption reduction [Superior]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Uncommon-local_name=Stamina recovery increase [Inferior]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Rare-local_name=Stamina recovery increase [Intermediate]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Epic-local_name=Stamina recovery increase [Superior]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Uncommon-local_name=Reduce Boarding Time [Inferior]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Rare-local_name=Reduce Boarding Time [Intermediate]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Epic-local_name=Reduce Boarding Time [Superior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Uncommon-local_name=Increases EXP obtained [Inferior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Rare-local_name=Increases EXP obtained [Intermediate]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Epic-local_name=Increases EXP obtained [Superior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_20-local_name=Increases EXP obtained
$*V2MountSkillInfo-Mount_Charge_Uncommon-local_name=Speed [Inferior]
$*V2MountSkillInfo-Mount_Charge_Rare-local_name=Speed [Intermediate]
$*V2MountSkillInfo-Mount_Charge_Epic-local_name=Speed [Superior]
$*V2MountSkillInfo-Mount_Recognition_Dec_Uncommon-local_name=Stealth [Inferior]
$*V2MountSkillInfo-Mount_Recognition_Dec_Rare-local_name=Stealth [Intermediate]
$*V2MountSkillInfo-Mount_Recognition_Dec_Epic-local_name=Stealth [Superior]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Uncommon-local_name=Protection [Inferior]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Rare-local_name=Protection [Intermediate]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Epic-local_name=Protection [Superior]
$*V2MountSkillInfo-Mount_Grade_Inc_Uncommon-local_name=Climb [Inferior]
$*V2MountSkillInfo-Mount_Grade_Inc_Rare-local_name=Climb [Intermediate]
$*V2MountSkillInfo-Mount_Grade_Inc_Epic-local_name=Climb [Superior]
$*V2MountSkillInfo-Mount_Jump_Inc_Uncommon-local_name=Leap [Inferior]
$*V2MountSkillInfo-Mount_Jump_Inc_Rare-local_name=Leap [Intermediate]
$*V2MountSkillInfo-Mount_Jump_Inc_Epic-local_name=Leap [Superior]
$*V2MountSkillInfo-Mount_Nocturnal_Uncommon-local_name=Nocturnal [Inferior]
$*V2MountSkillInfo-Mount_Nocturnal_Rare-local_name=Nocturnal [Intermediate]
$*V2MountSkillInfo-Mount_Nocturnal_Epic-local_name=Nocturnal [Superior]
$*V2MountSkillInfo-Mount_Flee_Uncommon-local_name=Run Away [Inferior]
$*V2MountSkillInfo-Mount_Flee_Rare-local_name=Run Away [Intermediate]
$*V2MountSkillInfo-Mount_Flee_Epic-local_name=Run Away [Superior]
$*V2MountSkillInfo-Mount_Flying_none_01-local_name=Free Flying
$*V2MountSkillInfo-Mount_Speed_ground_epic-local_name=Increase Ground Movement Speed [Superior]
$*V2MountSkillInfo-Mount_Random_Skill-local_name=Random Skills
$*V2MountSkillInfo-MountActiveSkill_speeding_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_4-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_4-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_4-local_name=
$*V2MountSkillInfo-PassiveSkill_leap-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_1-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_2-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_3-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_4-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_1-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_2-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_3-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_4-local_name=
$*V2MountSkillInfo-PassiveSkill_flight-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_1-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_2-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_3-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_4-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_1-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_2-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_3-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_4-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_0-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_1-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_2-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_3-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_4-local_name=
$*V2MountSkillInfo-MountStat_run_speed-local_name=
$*V2MountSkillInfo-MountStat_run_speed_1-local_name=
$*V2MountSkillInfo-MountStat_run_speed_2-local_name=
$*V2MountSkillInfo-MountStat_run_speed_3-local_name=
$*V2MountSkillInfo-MountStat_ride_time-local_name=
$*V2MountSkillInfo-MountStat_ride_time_1-local_name=
$*V2MountSkillInfo-MountStat_ride_time_2-local_name=
$*V2MountSkillInfo-MountStat_ride_time_3-local_name=
$*V2MountSkillInfo-MountStat_exp-local_name=
$*V2MountSkillInfo-MountStat_exp_1-local_name=
$*V2MountSkillInfo-MountStat_exp_2-local_name=
$*V2MountSkillInfo-MountStat_exp_3-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_1-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_2-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_3-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_1-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_2-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_3-local_name=
$*V2MountSkillInfo-LegendarySkill_unbeatable_armour-local_name=
$*V2MountSkillInfo-LegendarySkill_all_stat-local_name=
$*V2MountSkillInfo-LegendarySkill_fly-local_name=
$*V2MountSkillInfo-LegendarySkill_advance-local_name=
$*V2MountSkillInfo-LegendarySkill_base_protect-local_name=
$*V2MountSkillInfo-LegendarySkill_feer-local_name=
$*V2MountSkillInfo-LegendarySkill_protect-local_name=
$*V2MountSkillInfo-Test_Skill_1-local_name=
$*V2MountSkillInfo-Test_Skill_2-local_name=
$*V2MountSkillInfo-Test_Skill_3-local_name=
$*V2MountSkillInfo-Test_Skill_4-local_name=
$*V2MountSkillInfo-Test_Skill_5-local_name=
$*V2MountSkillInfo-Mount_Legendary_Skill_Hide-description=You can't be seen or recognized by enemies.
$*V2MountSkillInfo-Mount_Legendary_Skill_Dont_Take_Off-description=Can't be dismounted by attacks.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly-description=Can fly for 15 seconds with your mount powered by fairy magic. Not available in non-flying areas.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly_wing-description=Can fly for 60 seconds with formal training. Not available in non-flying areas.
$*V2MountSkillInfo-Mount_Legendary_Skill_All_Stat_Inc-description=Increases all stats of the mount by a certain amount. (Leap, Climb, etc.)
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Massive_Buff-description=While riding a mount, increases your and other allies' movement speed by 30% and you gain immunity to all Crowd Control and Position Control effects. (This effect will be activated in every 60 seconds.)
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Barrier-description=Creates a protective shield that absorbs a certain amount of damage for 5 seconds. Increases Movement Speed of mounts by 50% for 5 seconds when the shield is removed.
$*V2MountSkillInfo-Mount_Legendary_Skill_Base_Making-description=Summons a battle flag when you dismount your mount. Increases your and other allies' Attack Power and Ability Power and reduces the damage taken by 20% within the flag's radius.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fear-description=Inflicts Horror on all enemies within a 10m radius when you dismount the mount. Inflicted targets will be dealt additional damage. Horror effect disappears in 3 seconds. (This effect will be activated in every 60 seconds.)
$*V2MountSkillInfo-Mount_Speed_Uncommon-description=Increases Movement Speed of mounts by 10%.
$*V2MountSkillInfo-Mount_Speed_Rare-description=Increases Movement Speed of mounts by 20%.
$*V2MountSkillInfo-Mount_Speed_Epic-description=Increases Movement Speed of mounts by 40%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Uncommon-description=Reduces rest recovery consumption of summoning by 5% and movement by 10%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Rare-description=Reduces rest recovery consumption of summoning by 10% and movement by 20%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Epic-description=Reduces rest recovery consumption of summoning by 20% and movement by 50%.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Uncommon-description=Increases rest recovery rate in Dismount and Stop mode by 10% and maximum rest recovery by 200.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Rare-description=Increases rest recovery rate in Dismount and Stop mode by 20% and maximum rest recovery by 350.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Epic-description=Increases rest recovery rate in Dismount and Stop mode by 50% and maximum rest recovery by 600.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Uncommon-description=Reduces mounting time of mounts by 30%.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Rare-description=Reduces mount riding time by 50%.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Epic-description=Reduces mount riding time by 100%.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Uncommon-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Rare-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Epic-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_20-description=Increases EXP gain when moving or jumping by 20%.
$*V2MountSkillInfo-Mount_Charge_Uncommon-description=Increases Movement Speed of mounts by 20% for 5 seconds.
$*V2MountSkillInfo-Mount_Charge_Rare-description=Increases Movement Speed of mounts by 30% for 5 seconds.
$*V2MountSkillInfo-Mount_Charge_Epic-description=Increases Movement Speed of mounts by 60% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Uncommon-description=Reduces the detection range of enemies by 30%. In exchange, reduces Movement Speed by 40.1% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Rare-description=Reduces the detection range of enemies by 50%. In exchange, reduces Movement Speed by 30.6% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Epic-description=Reduces the detection range of enemies by 80%. In exchange, reduces Movement Speed by 15% for 5 seconds.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Uncommon-description=Reduces dismount chance when attacked by 10%.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Rare-description=Reduces dismount chance when attacked by 20%.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Epic-description=Reduces dismount chance when attacked by 50%.
$*V2MountSkillInfo-Mount_Grade_Inc_Uncommon-description=Increases climb angle by 10%.
$*V2MountSkillInfo-Mount_Grade_Inc_Rare-description=Increases climb angle by 20%.
$*V2MountSkillInfo-Mount_Grade_Inc_Epic-description=Increases climb angle by 40%.
$*V2MountSkillInfo-Mount_Jump_Inc_Uncommon-description=Increases jump height by 162.07%.
$*V2MountSkillInfo-Mount_Jump_Inc_Rare-description=Increases jump height by 246.55%.
$*V2MountSkillInfo-Mount_Jump_Inc_Epic-description=Increases jump height by 381.72%.
$*V2MountSkillInfo-Mount_Nocturnal_Uncommon-description=Increases mount's Movement Speed by 40% during the night.
$*V2MountSkillInfo-Mount_Nocturnal_Rare-description=Increases mount's Movement Speed by 50% during the night.
$*V2MountSkillInfo-Mount_Nocturnal_Epic-description=Increases mount's Movement Speed by 70% during the night.
$*V2MountSkillInfo-Mount_Flee_Uncommon-description=Increases Movement Speed by 40% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flee_Rare-description=Increases Movement Speed by 50% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flee_Epic-description=Increases Movement Speed by 70% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flying_none_01-description=Allows mounts to fly at any time. can't be used in areas where flying is prohibited.
$*V2MountSkillInfo-Mount_Speed_ground_epic-description=Increases ground movement speed of mounts by 40%. Flying movement speed will be unaffected.
$*V2MountSkillInfo-Mount_Random_Skill-description=Obtains a random skill.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant-description=Increases movement speed briefly.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_1-description=Increases movement speed briefly.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_2-description=Increases movement speed briefly.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_3-description=Increases movement speed briefly.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_4-description=Increases movement speed briefly.
$*V2MountSkillInfo-MountActiveSkill_protection_instant-description=Briefly reduces dismount chance when attacked.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_1-description=Briefly reduces dismount chance when attacked.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_2-description=Briefly reduces dismount chance when attacked.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_3-description=Briefly reduces dismount chance when attacked.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_4-description=Briefly reduces dismount chance when attacked.
$*V2MountSkillInfo-MountActiveSkill_hide_instant-description=Briefly reduces detection range of monsters. Reduces movement speed as well.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_1-description=Briefly reduces detection range of monsters. Reduces movement speed as well.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_2-description=Briefly reduces detection range of monsters. Reduces movement speed as well.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_3-description=Briefly reduces detection range of monsters. Reduces movement speed as well.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_4-description=Briefly reduces detection range of monsters. Reduces movement speed as well.
$*V2MountSkillInfo-PassiveSkill_leap-description=Leap height increased
$*V2MountSkillInfo-PassiveSkill_leap_1-description=Leap height increased
$*V2MountSkillInfo-PassiveSkill_leap_2-description=Leap height increased
$*V2MountSkillInfo-PassiveSkill_leap_3-description=Leap height increased
$*V2MountSkillInfo-PassiveSkill_leap_4-description=Leap height increased
$*V2MountSkillInfo-PassiveSkill_climbing-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_climbing_1-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_climbing_2-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_climbing_3-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_climbing_4-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_flight-description=Increases movement speed when attacked
$*V2MountSkillInfo-PassiveSkill_flight_1-description=Increases movement speed when attacked
$*V2MountSkillInfo-PassiveSkill_flight_2-description=Increases movement speed when attacked
$*V2MountSkillInfo-PassiveSkill_flight_3-description=Increases movement speed when attacked
$*V2MountSkillInfo-PassiveSkill_flight_4-description=Increases movement speed when attacked
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity-description=Increases movement speed at night
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_1-description=Increases movement speed at night
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_2-description=Increases movement speed at night
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_3-description=Increases movement speed at night
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_4-description=Increases movement speed at night
$*V2MountSkillInfo-PassiveSkill_climbing_weak_0-description=Climb Angle Limit Increased
$*V2MountSkillInfo-PassiveSkill_climbing_weak_1-description=Climb Angle Limit Increased slightly
$*V2MountSkillInfo-PassiveSkill_climbing_weak_2-description=Climb Angle Limit Increased slightly
$*V2MountSkillInfo-PassiveSkill_climbing_weak_3-description=Climb Angle Limit Increased slightly
$*V2MountSkillInfo-PassiveSkill_climbing_weak_4-description=Climb Angle Limit Increased slightly
$*V2MountSkillInfo-MountStat_run_speed-description=Increase Movement Speed
$*V2MountSkillInfo-MountStat_run_speed_1-description=Increase Movement Speed
$*V2MountSkillInfo-MountStat_run_speed_2-description=Increase Movement Speed
$*V2MountSkillInfo-MountStat_run_speed_3-description=Increase Movement Speed
$*V2MountSkillInfo-MountStat_ride_time-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_1-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_2-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_3-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_exp-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_1-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_2-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_3-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_recoveryfigure-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_1-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_2-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_3-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_decrease_figure-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_1-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_2-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_3-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-LegendarySkill_unbeatable_armour-description=
$*V2MountSkillInfo-LegendarySkill_all_stat-description=Increases all stats
$*V2MountSkillInfo-LegendarySkill_fly-description=Flying
$*V2MountSkillInfo-LegendarySkill_advance-description=Advance
$*V2MountSkillInfo-LegendarySkill_base_protect-description=Secure Foothold
$*V2MountSkillInfo-LegendarySkill_feer-description=Scream
$*V2MountSkillInfo-LegendarySkill_protect-description=Protective Shield
$*V2MountSkillInfo-Test_Skill_1-description=
$*V2MountSkillInfo-Test_Skill_2-description=
$*V2MountSkillInfo-Test_Skill_3-description=
$*V2MountSkillInfo-Test_Skill_4-description=
$*V2MountSkillInfo-Test_Skill_5-description=
